{"id":325,"name":"Lendahand France","domain":"lendahand.com","website_desc":"Investissez avec un retour social, économique et environnemental et touchez jusqu'à 7 % d'intérêts annuels.","value_proposition_en":"investing with social return\n\nIn June 2020, following financial difficulties, Babyloan was acquired by Lendahand. Based in Rotterdam, the Netherlands, Lendahand is also a crowdfunding platform with a mission to fight poverty in emerging countries by investing in people and businesses.\n\nFounded in 2013, Lendahand has facilitated over 130 million euros of positive impact investments in businesses from around thirty emerging countries, with more than 2,900 projects funded. Lendahand was awarded the prestigious IEX Golden Bull prize for \"Best Crowdfunding Platform of the Year\" in the Netherlands in 2018, 2019, and 2021.\nOur primary mission is to contribute to the eradication of poverty worldwide.\nBusinesses and entrepreneurs in emerging countries have the capacity to generate significant economic, social, and environmental impact in their communities. These SMEs locally create between 70% and 95% of new job opportunities.\nTheir main challenge lies in accessing financing. The interest rates they can borrow at locally (including from banks) can exceed 50%.\nTherefore, our purpose is to invite European savers to invest in their projects, thus facilitating their access to financing at reasonable rates.\n\nBy investing on our platform, you are contributing to the improvement of the socio-economic status of local communities in emerging countries\n\nCrowdfunding, Microcrédit, RSE, Engagement des collaborateurs, Objectifs du Développement Durable, Investissement à impact, Financement participatif, développement durable, lutte contre la pauvreté, Fintech, inclusion financière, IMF, impact, and crowdlending","value_proposition_fr":"Investir avec un retour social, économique et environnemental\n\nEn mai 2022, suite à des difficultés financières, Babyloan a été repris par Lendahand,  Basée à Rotterdam aux Pays-Bas, Lendahand est également une plateforme de crowdfunding dont la mission est de lutter contre la pauvreté dans les pays émergents en investissant dans les personnes et les entreprises.\n\nFondé en 2013, Lendahand a facilité plus de 160 millions d'euros d'investissements à impact positif dans des entreprises d’une trentaine de pays émergents, avec plus de 2 900 projets financés. Lendahand a remporté le prestigieux prix IEX Golden Bull de la \"Meilleure Plateforme de financement participatif de l'année\" aux Pays-Bas en 2018, 2019 et 2021.\n\n“Lend-a-hand” en anglais signifie littéralement donner un coup de main. Notre mission première est de contribuer à l'éradication de la pauvreté dans le monde.\nLes entreprises et les entrepreneurs des pays émergents ont la capacité de générer un fort impact économique, social et environnemental dans leur communauté. Ces PME génèrent localement entre 70 % et 95 % des nouvelles opportunités d'emploi.\nLeur principal défi réside principalement dans l’accès au financement. Les taux d'intérêt auxquels ils peuvent emprunter localement (y compris dans les banques) peuvent être supérieurs à 50 %.\nC’est donc notre raison d’être que d’inviter les épargnants européens à investir dans leurs projets en leur facilitant ainsi l’accès au financement à des taux raisonnables. \n\nEn investissant sur notre plateforme, vous contribuez donc à l’amélioration du statut socio-économique des communautés locales dans les pays émergents.\n"}
{"id":648,"name":"MyAnnona","domain":"myannona.com","website_desc":"","value_proposition_en":"[Automatic translation follows] Let’s boost female entrepreneurship!\n#MyAnnona #FinancialAmbition #Financing\n\nAt MyAnnona, each entrepreneur benefits from support and training for the construction and implementation of a financial strategy, including the integration of new crowdfunding financing tools.\nSuccessfully developing your business also requires a strong dose of self-confidence and a real ability to build relationships and break out of isolation. This more personal, more psychological aspect is also identified by MyAnnona and is fully part of its offer.\nDiscover our help\n\nhttps:\/\/www.myannona.com\/offre-coup-de-pouce\/\n\n\nCrowdfunding, female entrepreneurship, Search for financing, Relationship with money, Women's financial ambition, crowdfunding, FinTech, and WomenEmpowerment","value_proposition_fr":"Boostons l'entreprenariat féminin ! \n#MyAnnona #AmbitionFinancière #Financement \n\nChez MyAnnona, chaque entrepreneure bénéficie d’un accompagnement et de formation pour la construction et le mise en place d'une stratégie financière avec notamment l'intégration des nouveaux outils de financement du crowdfunding. \nRéussir le développement de son entreprise demande également une forte dose de confiance en soi et une réelle capacité à tisser des liens et sortir de l'isolement. Cet aspect plus personnel, plus psychologique est également identifié par MyAnnona et fait pleinement partie de son offre.\nDécouvrez notre coup de pouce \n\nhttps:\/\/www.myannona.com\/offre-coup-de-pouce\/\n\n\nFinancement participatif, entreprenariatfeminin, Recherche de financement, Rapport à l'argent, Ambition financière des femmes, crowdfunding, FinTech, and WomenEmpowerment"}
{"id":825,"name":"Global Invest Her","domain":"globalinvesther.com","website_desc":"At Global Invest Her, we are on a mission to get 1M women entrepreneurs funded by 2030. We curate, convene and catalyse to make it happen. Learn more and how you can get involved to make it happen! #CommunityIsCapital","value_proposition_en":"Let's get 1M women entrepreneurs funded by 2030.\nCommunity is Capital. Change the Funding Game with Us. Fund WE.\n\nGlobal Invest Her is on a mission to help get 1M early stage women entrepreneurs funded by 2030 through key tools to help women founders get funded faster (Founder and Funder directories, Community, Academy). Join our first global summit - InvestHer Summit, Paris 29-30th June 2023. Learn more here: https:\/\/investhersummit.com\nOur global advocacy and thought leadership on access to capital and women's economic empowerment has been recognised and we are part of W20 engagement group proposing policy recommendations to the G20 on entrepreneurship and access to capital for women entrepreneurs. \n\nWe've just launched the InvestHer FUNDER directory -  first global directory of sources of funding, ranked by how women founder friendly they are, which is going to be a game-changer for women entrepreneurs looking for the right investors (https:\/\/funderdirectory.globalinvesther.com). During Covid,  we created the FOUNDER directory - the first global directory of companies founded by women and mixed teams, so they could be more easily found by investors and customers (https:\/\/directory.globalinvesther.com).  \n\nOn June 29th & 30th, we will hold the first InvestHer Summit, held in Paris, creating the gathering place for global policy makers, corporates, investors and women founders to have the conversations and make the commitments to change the funding game together. Join us! https:\/\/investhersummit.com\n\nfunding, fintech, diversity & inclusion, women entrepreneurs, access to capital, startup funding, funding women founders, women's economic empowerment, and corporate supply chain diversity","value_proposition_fr":"Let's get 1M women entrepreneurs funded by 2030.\nCommunity is Capital. Change the Funding Game with Us. Fund WE.\n\nGlobal Invest Her is on a mission to help get 1M early stage women entrepreneurs funded by 2030 through key tools to help women founders get funded faster (Founder and Funder directories, Community, Academy). Join our first global summit - InvestHer Summit, Paris 29-30th June 2023. Learn more here: https:\/\/investhersummit.com\nOur global advocacy and thought leadership on access to capital and women's economic empowerment has been recognised and we are part of W20 engagement group proposing policy recommendations to the G20 on entrepreneurship and access to capital for women entrepreneurs. \n\nWe've just launched the InvestHer FUNDER directory -  first global directory of sources of funding, ranked by how women founder friendly they are, which is going to be a game-changer for women entrepreneurs looking for the right investors (https:\/\/funderdirectory.globalinvesther.com). During Covid,  we created the FOUNDER directory - the first global directory of companies founded by women and mixed teams, so they could be more easily found by investors and customers (https:\/\/directory.globalinvesther.com).  \n\nOn June 29th & 30th, we will hold the first InvestHer Summit, held in Paris, creating the gathering place for global policy makers, corporates, investors and women founders to have the conversations and make the commitments to change the funding game together. Join us! https:\/\/investhersummit.com"}
{"id":852,"name":"Particeep","domain":"particeep.com","website_desc":"Particeep propose des solutions de souscription en ligne clés en main aux produits bancaires, d’assurance et d’investissement.","value_proposition_en":"[Automatic translation follows] SaaS solutions <no code> online distribution of financial services\n\nParticeep is a Fintech that publishes SaaS solutions for the online marketing of banking, insurance and investment products. \n\nParticeep helps banks, insurers, management companies and their distributors on a daily basis to deploy the digital versions and digital subscription channels of their products in less than a month and without IT development.\n\nAmong its clients, Particeep counts major players in banking, insurance and investment in France, Europe and the United States such as Crédit du Nord, Crédit Mutuel Arkéa, Crédit Agricole, MetLife, Groupama, RCI Bank or even Paref Gestion.\n\nParticeep is a Young Innovative Company, labeled twice by Finance Innovation and winner of around ten prizes such as the Best Open Banking API Europe 2020 prize from Global Banking & Finance Review and the Open Banking awards from Banque Innovation in 2018 and 2017.\n\nWebsite: https:\/\/www.particeep.com\/en\nWe are recruiting: https:\/\/particeep.welcomekit.co\/\nYoutube: https:\/\/www.youtube.com\/c\/particeep\nFacebook page: https:\/\/www.facebook.com\/Particeep\nTwitter page: https:\/\/twitter.com\/Particeep\n\nasset management, fintech, financial services, financial services, API, Open Banking, Open Insurance, Online distribution, SAAS, Big data, Open finance, Embedded finance, Insurtech, White label, Open distribution, wealth management, Digital banking, Digital insurance, and Open API","value_proposition_fr":"Solutions SaaS <no code> de distribution en ligne de services financiers\n\nParticeep est une Fintech qui édite des solutions SaaS de commercialisation en ligne de produits bancaires, d’assurances et d’investissement. \n\nParticeep aide au quotidien les banques, les assureurs, les sociétés de gestion et leurs distributeurs à déployer en moins d’un mois et sans développement informatique les versions digitales et les canaux de souscription numériques de leurs produits.\n\nParmi ses clients, Particeep compte des acteurs majeurs de la banque, de l’assurance et de l’investissement en France, en Europe et aux Etats-Unis tels que Crédit du Nord, Crédit Mutuel Arkéa, Crédit Agricole, MetLife, Groupama, RCI Bank ou encore Paref Gestion.\n\nParticeep est une Jeune Entreprise Innovante, labellisée deux fois par Finance Innovation et lauréate d’une dizaine de prix tels que le prix Best Open Banking API Europe 2020 du Global Banking & Finance Review et des prix Open Banking de Banque Innovation en 2018 et en 2017.\n\nSite web : https:\/\/www.particeep.com\/en\nOn recrute : https:\/\/particeep.welcomekit.co\/\nYoutube : https:\/\/www.youtube.com\/c\/particeep\nPage Facebook : https:\/\/www.facebook.com\/Particeep\nPage twitter : https:\/\/twitter.com\/Particeep\n\nasset management, fintech, services financiers, financial services, API, Open Banking, Open Insurance, Online distribution, SAAS, Big data, Open finance, Embedded finance, Insurtech, White label, Open distribution, wealth management, Digital banking, Digital insurance, and Open API"}
{"id":950,"name":"Jolt Capital","domain":"jolt-capital.com","website_desc":"","value_proposition_en":"Scaling responsible deeptech companies\n\nJolt Capital SAS is a fully independent Private Equity firm authorized and regulated by AMF (Autorité des Marchés Financiers) that specialises in Technology, targeting investments into companies with revenues between €10m and €50m.\n\nJolt Capital generates returns for its investors by enabling mid-sized technology-rich companies with strong fundamentals to execute their growth strategies, in sectors that offer good exit potential across software and hardware alike (cybersecurity, sensors, photonics, industrial processes, new energy systems, applied AI, robotics...)\n\nIn providing growth capital to our portfolio companies, we support their scaling in new markets, new capacities and new acquisitions, while moderating the risks towards solid value creation.\n\nAs industry insiders, Jolt Capital has an ingrained understanding of the scaling constraints facing SMEs in Europe, from both an operational and financing perspective. As such, Jolt Capital enables and catalyzes the requisite expansion by financing Working Capital, CAPEX and strengthening Balance Sheets, while facilitating operational and capital efficiency with strategic guidance across Intellectual Property (IP), Internal Processes, Partnerships, Talent, Board Membership, M&A and more.\n\nPrivate Equity, Technology Investing, Growth Capital, Trade Sales, Mergers & Acquisitions, Hardware Investing, and Software Investing","value_proposition_fr":"Scaling responsible deeptech companies\n\nJolt Capital SAS is a fully independent Private Equity firm authorized and regulated by AMF (Autorité des Marchés Financiers) that specialises in Technology, targeting investments into companies with revenues between €10m and €50m.\n\nJolt Capital generates returns for its investors by enabling mid-sized technology-rich companies with strong fundamentals to execute their growth strategies, in sectors that offer good exit potential across software and hardware alike (cybersecurity, sensors, photonics, industrial processes, new energy systems, applied AI, robotics...)\n\nIn providing growth capital to our portfolio companies, we support their scaling in new markets, new capacities and new acquisitions, while moderating the risks towards solid value creation.\n\nAs industry insiders, Jolt Capital has an ingrained understanding of the scaling constraints facing SMEs in Europe, from both an operational and financing perspective. As such, Jolt Capital enables and catalyzes the requisite expansion by financing Working Capital, CAPEX and strengthening Balance Sheets, while facilitating operational and capital efficiency with strategic guidance across Intellectual Property (IP), Internal Processes, Partnerships, Talent, Board Membership, M&A and more."}
{"id":1041,"name":"FINERGREEN","domain":"finergreen.com","website_desc":"","value_proposition_en":"M&A and financing advisory for the energy transition\n\nFinergreen is a boutique investment bank dedicated to the energy transition with in-depth expertise in M&A and complex financing. With more than 10 years of track record and an average of 30+ transactions a year, we stand as a key player globally. \n\nWe cover the globe through a network of 12 offices in key financial hubs: Paris, London, Madrid, Budapest, Bucharest, Abidjan, Nairobi, Cape Town, Dubai, Singapore, Mexico, and Sao Paulo.\n\nVisit our website: www.finergreen.com\n","value_proposition_fr":""}
{"id":1178,"name":"MY NEW STARTUP","domain":"mynewstartup.com","website_desc":"","value_proposition_en":"MY NEW STARTUP is a management consulting company based out of 15 BOULEVARD DE LAUNAY, NANTES, France.","value_proposition_fr":""}
{"id":1705,"name":"TESSEA","domain":"tessea.com","website_desc":"Conseil en Transition écologique, sociale & solidaire. Amplifiez votre stratégie responsable & pilotez votre performance durable.","value_proposition_en":"[Automatic translation follows] CSR consulting firm, low carbon strategy & sustainable communication.\n\nTessea's mission is to support companies and organizations in their social and environmental policies.\n\nThe firm specializes in the audit, definition, management and reporting of Sustainable Development: Organization and change management, Corporate and Organizational Social Responsibility (CSR\/RSO), Environmental Management System (EMS), solidarity, inclusion , ecology, biodiversity, energy transition, carbon and climate strategy.\n\nTessea also intervenes in eco-responsible communication, digital transformation and ethical marketing in order to promote actions in favor of a more sustainable future.\n\nWe do this every day, in tandem with our clients, as part of collaborative projects and with the support of our public, private, institutional or associative partners.\n\nSustainable development, CSR, environment, ecology, carbon footprint, carbon compensation, climate\/energy, environmental communication, and responsible communication","value_proposition_fr":"Cabinet de conseil en RSE, stratégie bas carbone & communication durable.\n\nTessea a pour mission d'accompagner les entreprises et les organisations dans leurs politiques sociales et environnementales.\n\nLe cabinet est spécialisé dans l'audit, la définition, le pilotage et le reporting du Développement Durable : Organisation et conduite du changement, Responsabilité Sociétale des Entreprises et Organisations (RSE\/RSO), Système de Management Environnemental (SME), solidarité, inclusion, écologie, biodiversité, transition énergétique, stratégie carbone et climat.\n\nTessea intervient également en communication éco-responsable, transformation numérique et marketing éthique afin de valoriser les actions en faveur d'un avenir plus soutenable.\n\nNous faisons cela tous les jours, en tandem avec nos clients, dans le cadre de projets collaboratifs et avec l'appui de nos partenaires publics, privés, institutionnels ou associatifs. \n\nDéveloppement Durable, RSE, environnement, écologie, bilan carbone, compensation carbone, climat \/ énergie, communication environnementale, and communication responsable"}
{"id":1884,"name":"Clipperton","domain":"clipperton.com","website_desc":"Corporate finance for innovators: Growth financing, M&A and LBOs for high-growth tech businesses.","value_proposition_en":"Leading technology investment bank supporting fast-growing companies and founders in their strategic transactions.\n\nClipperton is a leading investment bank dedicated to technology and growth companies: we provide strategic and financial advisory to entrepreneurs, corporates, and top-tier investors in Europe willing to execute transactions such as strategic M&A, private equity transactions, and private placements. Since its inception, the team has successfully completed more than 400 high-profile transactions globally.\n\nConsumer Internet, Digital Media, Fintech, Healthtech, Telecom, and SaaS are only a few examples of verticals in which Clipperton excels with its extensive knowledge. \n\nWe have been upholding values we hold dear: Passion for tech - international-first - entrepreneurial spirit - intellectual discipline & integrity - caring\n\nTake a look at our team & offices on Welcome to the Jungle: https:\/\/www.welcometothejungle.com\/en\/companies\/clipperton\n\nClipperton's most recent transactions:\nHR Tech:          Welcome to the Jungle raises €50m in a Series B\nHealthtech: \tDentalMonitoring receives a €150m growth financing from \n                        Merieux Equity\nData Services:  Ardian's €330m take-private of Artefact \nLegal Tech:       vLex receives an investment from Oakley Capital\nE-commerce: \tPrivate Sport Shop merges with Sport Pursuit; Cajoo is sold to \n                        Flink; Packlink is sold to Auctane; \nSaaS:\t\tIn The Memory is sold to SES-imagotag, L'Addition is acquired \n                        by FDJ\nCybersecurity:  HarfangLab raises a €25m growth financing round \nESG:                 EcoVadis receives a $500m investment led by Astorg\nNew Space:      Exotrail raises $58m with Eurazeo, CELAD & Bpifrance\nFintech:            Taurus raises $65m led by Credit Suisse; Groupe BPCE & Swile \n                        combine Swile & Bimpli\nIIOT:                 Braincube raises €83m led by Scottish Equity Partners\n\nFinance, M&A, mergers and acquisitions, fundraising, capital raise, LBO, financing, MBO, Consumer Internet, Digital Media, Fintech, Medtech, SaaS, Telecom, healthtech, Digital Services, Growth Financing, Tech Buy-out, Technology, and Corporate Finance","value_proposition_fr":"Leading technology investment bank supporting fast-growing companies and founders in their strategic transactions.\n\nClipperton is a leading investment bank dedicated to technology and growth companies: we provide strategic and financial advisory to entrepreneurs, corporates, and top-tier investors in Europe willing to execute transactions such as strategic M&A, private equity transactions, and private placements. Since its inception, the team has successfully completed more than 400 high-profile transactions globally.\n\nConsumer Internet, Digital Media, Fintech, Healthtech, Telecom, and SaaS are only a few examples of verticals in which Clipperton excels with its extensive knowledge. \n\nWe have been upholding values we hold dear: Passion for tech - international-first - entrepreneurial spirit - intellectual discipline & integrity - caring\n\nTake a look at our team & offices on Welcome to the Jungle: https:\/\/www.welcometothejungle.com\/en\/companies\/clipperton\n\nClipperton's most recent transactions:\nHR Tech:          Welcome to the Jungle raises €50m in a Series B\nHealthtech: \tDentalMonitoring receives a €150m growth financing from \n                        Merieux Equity\nData Services:  Ardian's €330m take-private of Artefact \nLegal Tech:       vLex receives an investment from Oakley Capital\nE-commerce: \tPrivate Sport Shop merges with Sport Pursuit; Cajoo is sold to \n                        Flink; Packlink is sold to Auctane; \nSaaS:\t\tIn The Memory is sold to SES-imagotag, L'Addition is acquired \n                        by FDJ\nCybersecurity:  HarfangLab raises a €25m growth financing round \nESG:                 EcoVadis receives a $500m investment led by Astorg\nNew Space:      Exotrail raises $58m with Eurazeo, CELAD & Bpifrance\nFintech:            Taurus raises $65m led by Credit Suisse; Groupe BPCE & Swile \n                        combine Swile & Bimpli\nIIOT:                 Braincube raises €83m led by Scottish Equity Partners"}
{"id":1921,"name":"MADEINVOTE","domain":"madeinvote.com","website_desc":"Avec notre solution d'études consommateurs online ultra-ciblées, obtenez des insights clés via internet et les réseaux sociaux, sans utiliser de panel.","value_proposition_en":"Institut d'études marketing nouvelle génération\n\nMADEINVOTE is the first crowdsourcing platform in France that enables retailers to identify the ideal location to open a store and build their community thanks to the vote of the citizens.\n\nWe provide our platform to connect retail project with followers and prospective customer by enabling them to launch social media campaign by simply asking  \"Where would you like to see open our store? \"​.\n\nEntrepreneurs and retailers get a connected market study to identify on the basis of qualified and localized statistical information the best location to open and build a community of \"early adopters\"​ who will support the retail when opening.\n\nMADEINVOTE makes possible a participatory approach to co-develop our living spaces that every stakeholders of the project can enjoy\n\nTo go further : www.madeinvote.com\n\nConnaissance clients et non clients, Image et notoriété, Etudes consommateurs, Net promoter score, Expérience client, Innovation, Etude ad hoc, Usages, Comportements, Zones de chalandise, Etudes online, Etudes quantitatives, Etudes qualitatives, Satisfaction client, Ciblage géographique, Ciblage marketing, Etudes concurrentielles, Insights, Réseaux sociaux, Internet, Panel, Pain point, Territoire, and Comportements","value_proposition_fr":"Institut d'études marketing nouvelle génération\n\nAvec sa solution d’études consommateurs online ultra-ciblées, Madeinvote permet d'obtenir des insights clés qui vous aideront dans vos prises de décisions stratégiques.\nElle exploite la puissance d’internet et des réseaux sociaux pour capter les consommateurs directement là où ils se trouvent pour qu’ils répondent aux questions que vous vous posez. Grâce au large éventail de méthodes de ciblage, elle a la possibilité de toucher uniquement l'audience qui vous intéresse et ainsi de créer votre échantillon cible selon des critères géographiques et marketing ultra précis.\n\n\nNotre expertise, c’est notre capacité à capter les besoins exprimés sur une maille géographique fine ou selon des critères socio-démographiques par exemple, à exploiter et enrichir ces informations à travers nos méthodes d’analyse pour pouvoir vous transmettre des insights hyperlocaux, hyper ciblés, hyper pertinents pour vous!\n\nNotre mission ? \nPermettre aux usagers, consommateurs ou utilisateurs de vos produits et\/ou services de s’exprimer sur leurs attentes. Mais également vous proposer une lecture fine de ces précieuses informations et ainsi vous aider à prendre des décisions éclairées.\n\nParce qu’un projet réussit est le fruit d’une co-construction réfléchie, ils nous ont fait confiance : \n\n- Bouygues Immobilier, VINCI, Undiz, Linkcity, Redman, Quartus, Groupe Duval, Capelli, Youse, Pichet...\n\n- Grand Frais, Décathlon, Lidl, Cultura, Biocoop, Casino...\n\n- Hermès, McDonald's, L'Oréal, Crédit Agricole, Heineken, Innocent, Center Parcs...\n\n- Roland Berger, Ipsos, BCG, Nielsen, Sopra Steria, BVA, CSA, Ifop...\n\n- Radio France, Canal +, Sud Ouest, Match en direct...\n\n..................................\nwww.madeinvote.com"}
{"id":1987,"name":"Digital University (DDB° Group)","domain":"digitaluniversity.co","website_desc":"Aider les entreprises à intégrer le digital dans leur culture et leur strategie","value_proposition_en":"Digital University is a spin-off of the DDB Group. Its mission is to help companies understand and integrate digital into their culture and their strategy, at all levels.\u2028\u2028 \n\nPrograms consist of Digital Discovery Days, Coaching Sessions, Workshops and Learning Expeditions. Whatever the format is, these programs are tailored to each company's challenges and adapted to all roles, from Top Executives to Managers.\u2028\n\nCourse plans are generally built around the following themes: Online Advertising, Social media, Mobile integration, Media usage and consumption, E-commerce, Tracking and Performance, Tech Innovation.\n\nSince inception, the Digital University team has delivered more than 2,100+ hours of bespoke programs for nearly 3,200+ people in 26 countries. Its clients include companies such as McDonald’s, Bouygues Telecom, Volkswagen, Chanel, LVMH, BNP Paribas or Apple.\n\nTransformation digitale and training","value_proposition_fr":"Digital University is a spin-off of the DDB Group. Its mission is to help companies understand and integrate digital into their culture and their strategy, at all levels.\u2028\u2028 \n\nPrograms consist of Digital Discovery Days, Coaching Sessions, Workshops and Learning Expeditions. Whatever the format is, these programs are tailored to each company's challenges and adapted to all roles, from Top Executives to Managers.\u2028\n\nCourse plans are generally built around the following themes: Online Advertising, Social media, Mobile integration, Media usage and consumption, E-commerce, Tracking and Performance, Tech Innovation.\n\nSince inception, the Digital University team has delivered more than 2,100+ hours of bespoke programs for nearly 3,200+ people in 26 countries. Its clients include companies such as McDonald’s, Bouygues Telecom, Volkswagen, Chanel, LVMH, BNP Paribas or Apple."}
{"id":2055,"name":"I Believe In You France","domain":"ibelieveinyou.fr","website_desc":"La meilleure plateforme de financement participatif dédiée au sport dans le monde. Commence ton projet maintenant !","value_proposition_en":"[Automatic translation follows] Pioneer and leader in sports crowdfunding, IBIY is the place where everyone can initiate and realize their sporting dream!\n\nI Believe In You is the pioneer and leader in crowdfunding of sports projects in France.\n\nOur mission is to enable everyone, athletes, clubs, associations, businesses, to live their sporting dreams and to bring together as many people as possible behind each sporting ambition.\n\nBuilding on our close partnerships with the sports movement and businesses, we have a dual desire:\n- become the reference company where athletes can initiate and realize their sporting dreams\n- associate companies with these great stories to re-enchant sports sponsorship\n\n\nWe believe that sporting emotion is stronger when it is shared, and that with the help of as many people as possible, everyone can realize their sporting dreams!\n\nSports crowdfunding, Digital communication, Crowdfunding, Support for sports projects, Sport, sports marketing, and events","value_proposition_fr":"Pionnier et leader du crowdfunding sportif, IBIY est l'endroit où chacun peut initier et réaliser son rêve sportif !\n\nI Believe In You est le pionnier et leader du financement participatif de projets sportifs en France. \n\nNotre mission est de permettre à chacun, athlètes, clubs, associations, entreprises, de vivre ses rêves sportifs et de rassembler le plus grand nombre derrière chaque ambition sportive.\n\nFort de nos partenariats étroits avec le mouvement sportif et les entreprises, nous affichons une double volonté : \n- devenir l'entreprise référente où les athlètes peuvent initier et réaliser leurs rêves sportifs\n- associer les entreprises à ces belles histoires pour ré-enchanter le sponsoring sportif\n\n\nNous pensons que l'émotion sportive est plus forte quand elle est partagée, et qu'avec l'aide du plus grand nombre chacun peut réaliser ses rêves sportifs !\n\nCrowdfunding sportif, Communication digitale, Financement participatif, Accompagnement de projets sportifs, Sport, marketing sportif, and événementiel"}
{"id":2137,"name":"EXTENDAM","domain":"extendam.com","website_desc":"","value_proposition_en":"European leader in dedicated investment capital for economy and mid-range hospitality in Europe.\n\nEXTENDAM is an independent investment company dedicated to private and institutional investors since 2012. It has become Europe’s leading private equity firm specialising in business hotels.\n\nEXTENDAM enables investors seeking alternative solutions to provide the necessary capital to today's and tomorrow's players in the business hospitality sector.\n\nEstablished in 2012, with nearly 223 investment operations carried out in the last 10 years, EXTENDAM has a portfolio of over 340 hotels in Europe, representing assets valued at over 395 billion euros as of december 31, 2023.\nExtendam offers the expertise of its teams and financial support to support the creation and development projects of SMEs in the hotel sector and related fields such as catering (Food & Beverage) or new accommodation modes. Project after project, Extendam has become a recognized and sought-after observatory on new trends, models, and changes in the hotel and catering industry.\n\nExtendam's support model is unique and based on an alignment of interests through co-investment alongside entrepreneurs.\nExtendam thus collaborates with entrepreneurs on a fully collaborative model for sustained support from investment to Asset Management.\n\nOur goal: Supporting talented entrepreneurs while ensuring alignment of their interests with those of our investor clients through our various dedicated funds or solutions.\n\nExtendam is approved by the French Financial Markets Authority (AMF) under number GP 13000002.\n\n\nPrivate Equity, Capital Investissement, Investissement en actifs tangibles, and Investissement dans l'hôtellerie","value_proposition_fr":"Leader européen du capital investissement dédié à l’hôtellerie économique et milieu de gamme en Europe\n\nLeader français du capital investissement dédié à l’hôtellerie économique et milieu de gamme en Europe, EXTENDAM est une société de gestion indépendante dédiée aux investisseurs privés et institutionnels.\n\nEXTENDAM permet aux investisseurs en recherche de solutions alternatives d’apporter les capitaux nécessaires aux acteurs d’aujourd’hui et de demain du secteur de l’hôtellerie d’affaires.\n\nCréée en 2012 et avec près de 223 opérations d’investissement réalisées au cours des 10 dernières années, EXTENDAM dispose d'un portefeuille de plus de 340 hôtels en France et en Europe, représentant une valeur d’actifs de plus de 3,9 milliards d’euros au 31 décembre 2023.\n\nExtendam met à disposition l’expertise de ses équipes et son soutien financier pour accompagner les projets de création et de développement des PME du secteur de l’hôtellerie et des métiers périphériques tels que la restauration (Food & Beverage) ou encore les nouveaux modes d’hébergement. Projet après projet, Extendam est devenue une base d’observation reconnue et sollicitée sur les nouvelles tendances, nouveaux modèles et mutations de l’hôtellerie et de la restauration.\n\nLe modèle d’accompagnement d’Extendam est unique et repose sur une logique d’alignements d’intérêts via un co-investissement d’Extendam aux côtés des entrepreneurs.\n\nExtendam agit ainsi de concert avec les entrepreneurs, sur un modèle pleinement collaboratif, pour un accompagnement dans la durée, de l’investissement à l’Asset Management.\n\nNotre objectif :  Accompagner les entrepreneurs talentueux tout en veillant à aligner les intérêts de ces derniers avec ceux de nos clients investisseurs, au travers de nos différents Fonds ou solutions dédiées.\n\nExtendam est agréée par l’Autorité des Marchés Financiers (AMF) sous le numéro GP 13000002."}
{"id":2189,"name":"Finamatic by GAC","domain":"finamatic.group-gac.com","website_desc":"Découvrez MyCIR \/ MyCII, votre solution digitale simple, rapide et économique pour sécuriser la déclaration de votre CIR ou CII pour seulement 2500€HT.","value_proposition_en":"[Automatic translation follows] Benefit from a 360° vision of the public funding to which you are entitled\n\nInnovations, recruitment, exports...Did you know that all stages of your projects are eligible for public aid and subsidies? \n\nFollowing the purchase of Finamatic technology, GAC Group is pleased to announce the release of its financing identification platform “Finamatic by GAC”.\n\n“Finamatic by GAC” is an intuitive interface and powerful technology combined with 17 years of experience in innovation and business performance.\n\nIn just a few clicks, benefit from a 360° view of the public funding to which you are entitled, whether you are a Startup, an ETI\/SME or a large group! \n\nSubsequently, benefit from the support of our expert consultants in aid and subsidies to help you save time in putting together your files and strengthen the solidity of your requests.\n\nUltimately you will benefit from a unique digital experience to complete your file and follow the progress of your request online!\n\n\nFinancing, Startup, Commercial banks, BPI, Business creation, VSE\/SME, and innovation","value_proposition_fr":"Bénéficiez d’une vision 360 ° des financements publics auxquels vous avez droit\n\nInnovations, recrutements, exports...Saviez-vous que toutes les étapes de vos projets sont éligibles aux aides et subventions publiques ? \n\nA la suite du rachat de la technologie Finamatic, GAC Group a le plaisir de vous annoncer la sortie de sa plateforme d’identification des financements « Finamatic by GAC ».\n\n« Finamatic by GAC », c’est une interface intuitive et une technologie puissante alliées à 17 ans d’expériences en innovation et performance des entreprises.\n\nEn quelques clics, bénéficiez d’une vision 360 ° des financements publics auxquels vous avez droit, que vous soyez une Startup, une ETI\/PME ou un grand groupe ! \n\nPar la suite, bénéficiez de l’accompagnement de nos consultants experts en aides et subventions pour vous aider à gagner du temps dans le montage de vos dossiers et renforcer la solidité de vos demandes.\n\nA terme vous bénéficierez d’une expérience digitale unique pour compléter votre dossier et suivre l’évolution de votre demande en ligne !\n\n\nFinancement, Startup, Banques commerciales, BPI, Création d'entreprise, TPE\/PME, and innovation"}
{"id":2367,"name":"Finaho - Financement et location d'équipements","domain":"cleaq.com","website_desc":"Les MacBook, PC, et smartphones de votre entreprise à travers une location tout-en-un (assurance, assistance, gestion de parc, reconditionnement, leaseback).","value_proposition_en":"[Automatic translation follows] Financing sales and professional equipment.\n\nCreated in 2014, Finaho is an independent rental company, specializing in the financing of equipment for SMEs, professionals and individuals.\n\nFree from the constraints of the banking system, Finaho has integrated broad acceptance criteria, both for its partners and for their tenant clients.\n\nAvailable on a wide range of tangible and intangible products, our offers make it possible to offer all-inclusive subscriptions (products and services) for periods of 3 to 72 months, with or without commitment.\n\nFinaho manages its entire production chain itself, from the definition of offers to the individual processing of each contract, ensuring quality and professionalism in its relations with its partners and their customers.\n\nWith its start-up spirit and its large “group” skills, Finaho offers you the friendliness and flexibility of a human-sized structure backed by the solid experience of its managers.\n\nfinancial leasing, start-up financing, leasing, equipment financing, and sales financing","value_proposition_fr":"Financement des ventes et des équipements professionnels. \n\nCréé en 2014, Finaho est un loueur indépendant, spécialisé dans le financement d'équipements à destination des PME, des professionnels et des particuliers.\n\nLibre des contraintes du système bancaire, Finaho a intégré des critères d’acceptation larges, tant pour ses partenaires que pour leurs clients locataires. \n\nDisponibles sur une gamme étendue de produits matériels et immatériels, nos offres permettent de proposer des abonnements tout compris (produits et services) pour des durées de 3 à 72 mois, avec ou sans engagement. \n\nFinaho gère elle-même l’ensemble de sa chaîne de production, de la définition des offres au traitement individuel de chaque contrat, assurant qualité et professionnalisme dans ses relations avec ses partenaires et leurs clients. \n\nAvec son esprit start-up et ses compétences de grand « groupe », Finaho vous offre la convivialité et la souplesse d'une structure à taille humaine adossée à la solide expérience de ses dirigeants. \n\nlocation financière, financement des start-ups, leasing, financement des équipements, and financement des ventes"}
{"id":2389,"name":"360 Capital","domain":"360cap.vc","website_desc":"As an early-stage European VC, we invest from pre-seed to Series B in Deep Tech, Climate Tech, and Digital-First solutions. Embrace sustainable technological progress with us. Stay updated on the latest tech trends and portfolio news. We invest in the future now.","value_proposition_en":"Early Stage European VC, Investing from Seed to Series B\n\n\n\n360 Capital is a Venture Capital firm investing in early stage, innovative deeptech & digital enterprises across Europe. The firm has a 20-year track record of supporting talented tech entrepreneurs in developing ambitious & disruptive companies in a variety of sectors. Led by a diverse and experienced team of professionals located in Paris and Milan, 360 Capital has €500M of assets under management and an active portfolio of over 50 companies.\n\nA few examples from our current portfolio include Preligens, Exotec, Energy Dome, IriusRisk, Beem Energy Le Slip Français and 900.care \nFind out more on our website below! \n\nSeed and Early Stage Venture Capital, Deeptech, Next Gen Automation, Consumer Disruption, and Digital Tech","value_proposition_fr":"Early Stage European VC, Investing from Seed to Series B\n\n\n\n360 Capital is a Venture Capital firm investing in early stage, innovative deeptech & digital enterprises across Europe. The firm has a 20-year track record of supporting talented tech entrepreneurs in developing ambitious & disruptive companies in a variety of sectors. Led by a diverse and experienced team of professionals located in Paris and Milan, 360 Capital has €500M of assets under management and an active portfolio of over 50 companies.\n\nA few examples from our current portfolio include Preligens, Exotec, Energy Dome, IriusRisk, Beem Energy Le Slip Français and 900.care \nFind out more on our website below! "}
{"id":2420,"name":"Impulse Corporate Finance","domain":"impulse-cf.com","website_desc":"Impulse Corporate Finance : une équipe d'entrepreneurs spécialisés en conseil financier qui vous accompagnent tout au long de votre projet.","value_proposition_en":"French investment bank specializing in financial advisory services (Mergers and Acquisitions, Fundraising, Outsourced CF\n\nImpulse Corporate Finance is a French corporate finance boutique specializing in financial advisory. Since our establishment in 2016, we have worked with a diverse clientele of growth-oriented enterprises, including industrial groups, startups, family businesses, and investment funds. Our team of professionals and senior advisors, with extensive experience in leading institutions, is at your disposal to ensure tailored financial guidance, coupled with a relationship built on trust and proximity. Feel free to contact us to discuss your projects.\n\nImpulse Corporate Finance caters to the HighTech, Media, Real Estate, and Energy industries. We provide financial transaction advice, fundraising, capital increases, and Mergers & Acquisitions services to high-growth companies. Our firm is grounded in delivering top-notch services and fostering close customer relationships. With the experience, talent, and dedication of our team, we believe Impulse Corporate Finance can offer optimal solutions to ambitious entrepreneurs and their corporate finance challenges.\n\nMergers & Acquisitions, Fundraising, Strategic & Financial Advisory, High tech, Real Estate, Media, TMT, Corporate Finance, Energy, Internet, Venture Capital, Fusions, Cessions, and Acquisitions","value_proposition_fr":"Banque d’affaires spécialisée dans l'accompagnement et le conseil financier (M&A, Levée de fonds, DAF Externalisée)\n\nImpulse Corporate Finance est une banque d’affaires spécialisée dans le conseil financier. Depuis nos débuts en 2016, nous intervenons auprès d’une clientèle variée d’entreprises de croissance : groupe industriel, start-up, entreprise familiale ou fonds d’investissement.\n\nUne équipe de collaborateurs et de seniors advisors ayant acquis de solides expériences au sein d’établissements de premiers plans est à votre disposition afin de vous garantir un accompagnement financier sur-mesure, assorti à une relation de confiance et de proximité.\n\nN’hésitez pas à nous contacter pour nous parler de vos projets.\n\nImpulse Corporate Finance is a French corporate finance boutique dedicated to the HighTech, Media, Real Estate and Energy industries. \n\nImpulse Corporate Finance advises high growth companies on financial transactions, fundraisings, capital increases and Mergers & Acquisitions. High-end services and close customer relationships stand as the core values of our firm. Throughout the experience, talent and commitment of our team, we believe Impulse Corporate Finance will provide the best solutions to ambitious entrepreneurs and their corporate finance challenges."}
{"id":2514,"name":"Citizen Capital","domain":"citizencapital.fr","website_desc":"Citizen Capital est un fonds de venture capital qui accompagne et finance les entreprises qui relèvent les plus grands défis sociaux et environnementaux","value_proposition_en":"Financer et accompagner des entrepreneurs qui relèvent des défis sociaux ou environnementaux\n\nCitizen Capital is a leading French private equity fund dedicated to using an impact-driven investment approach to deliver both financial and social returns for investors and society at-large.\n\nCitizen Capital manages €65 million and provides growth capital to high growth startups or SMEs (€1 to 50 million sales) with a strong social purpose targeting pressing social challenges (adressing the needs of underserved populations) or ecological needs (sustainable production and consumption). Our goal is to build wealth for all stakeholders in our portfolio companies as well as positive social impact for society at large. In addition to capital we offer a combination of strategic, financial, operational guidance to the companies in which we invest, as well as a pro-active support in building and driving impact strategy – Citizen Capital has implemented a methodology combining social impact and ESG approach.\n\nCitizen Capital is B Corp certified, has signed the Principles for Responsible Investment (United Nations, PRI) and is a member of the G8 Social Impact Investment Task Force.","value_proposition_fr":"Financer et accompagner des entrepreneurs qui relèvent des défis sociaux ou environnementaux\n\nCitizen Capital est un fonds d’investissement pionnier de l’impact investing en France. \n\nDepuis 2008, nous finançons et accompagnons des entrepreneurs qui s’appuient sur l’entreprise pour relever les défis sociaux et environnementaux auxquels nos société font face. \n\nAvec 250 millions d’euros sous gestion, nous investissons dans des entreprises à mission, startup ou PME en croissance, depuis la phase early stage (série A) au growth, dans des secteurs aussi divers que l’éducation, la santé, l’inclusion, la mobilité ou l’économie durable. Nous soutenons les agriculteurs dans leurs projets de diversification : énergies renouvelables, première transformation et circuits courts alimentaires. Nous finançons également les Contrats à Impact Social.  \n\nNous nous intéressons à la technologie comme levier d’innovation sociale et de passage de l’impact à l’échelle. \n"}
{"id":2618,"name":"Centre Français Fonds et Fondations (CFF)","domain":"centre-francais-fondations.org","website_desc":"La fédération des fonds et fondations","value_proposition_en":"[Automatic translation follows] The French Center for Funds and Foundations aims to promote knowledge of the fund and foundation sector\n\nThe French Center for Funds and Foundations aims to bring together all endowment funds and foundations. Its mission is to help to get to know the sector, to promote its development and to represent its common interests for the benefit of the general interest.\n\nIt contributes to the expression, representation and promotion of a philanthropic, dynamic, innovative and recognized sector, committed to serving causes of general interest.\n\n Bring together Funds and Foundations in all their diversity;\n\nCreate a link between all those who develop and animate a foundation or an endowment fund;\n\nPromote and develop the philanthropic initiative;\n\nSpokesperson for funds and foundations in France with public authorities and the voice of French funds and foundations in Europe and around the world;\n\nProvide funds and foundations with a single resource and training centre.\n\nThe French Center for Funds and Foundations conducts all of its actions in a spirit of openness, innovation, transparency and integrity, at the service of all, while respecting its social utility.\n\nThe French Center for Funds and Foundations believes in the benefits of exchange and collaborative actions;\npromotes the diversity of funds and foundations regardless of their statutes, their founders, their missions and their operating methods.\n\nThis page is no longer active, you can now follow us on this account:\nhttps:\/\/www.linkedin.com\/in\/centre-fran%C3%A7ais-des-fonds-et-fondations\/\n\nassociations, corporate foundations, endowment funds, philanthropy, France, Europe and the World, general interest, and public interest foundations","value_proposition_fr":"Le Centre Français des Fonds et Fondations a pour ambition d'aider à la connaissance du secteur des fonds et fondations \n\nLe Centre Français des Fonds et Fondations a vocation à regrouper tous les fonds de dotation et fondations. Il a pour mission d’aider à la connaissance du secteur, d’en favoriser le développement et d’en représenter les intérêts communs au bénéfice de l’intérêt général.\n\nIl contribue à l’expression, à la représentation et à la promotion d’un secteur philanthropique, dynamique, innovant et reconnu, engagé au service des causes d’intérêt général.\n\n Rassembler les Fonds et Fondations dans toutes leurs diversités ;\n\nCréer un lien entre tous ceux qui développent et animent une fondation ou un fonds de dotation ;\n\nFaire connaitre et développer l’initiative philanthropique ;\n\nPorte-parole des fonds et fondations en France auprès des pouvoirs publics et la voix des fonds et fondations françaises en Europe et dans le monde ;\n\nMettre à la disposition  des fonds et fondations un centre unique de ressources et de formation.\n\nLe Centre Français des Fonds et Fondations mène l’ensemble de ses actions dans un esprit d’ouverture, d’innovation, de transparence et d’intégrité, au service de tous, dans le respect de son utilité sociale.\n\nLe Centre Français des Fonds et Fondations croit aux bénéfices de l’échange et des actions collaboratives ;\nvalorise la diversité des fonds et fondations quels que soient leurs statuts, leurs fondateurs leurs missions et leurs modes opératoires.\n\nCette page n'est plus active, vous pouvez désormais nous suivre sur ce compte : \nhttps:\/\/www.linkedin.com\/in\/centre-fran%C3%A7ais-des-fonds-et-fondations\/\n\nassociations, fondations d'entreprises, fonds de dotation, philantropie, France, Europe et Monde, intérêt général, and fondations d'intérêt public"}
{"id":2776,"name":"Crowdfunding Factory","domain":"crowdfundingfactory.fr","website_desc":"Porteur de projet ? Prépare et lance ta campagne de crowdfunding de A à Z, sereinement et comme un pro ! Un programme d’accompagnement, étape par étape, de la théorie à la pratique et des séances de coaching personnalisées en groupe. Sans compétences requises et sans stress.","value_proposition_en":"[Automatic translation follows] Crowdfunding consultancy and support agency\n\nExperts in crowdfunding techniques, to propel your campaign\n\nCrowdfunding factory is an agency specializing in supporting project leaders throughout their crowdfunding campaign.\nAssignment\nProvide support to project leaders in crowdfunding campaigns to help them run their campaign and propel it towards their fundraising objective, whatever platform they are on.\nDescription\nCrowdfunding factory is an agency specializing in supporting project leaders throughout their crowdfunding campaign, regardless of the platform they are on.\n\nOur objective is to propel crowdfunding campaigns in order to allow project leaders to bring together a real community around their product\/service and, thus, to legitimize it.\n\nWith more than 2 years of experience, we have designed a program in 3 main stages, putting in place all the tools necessary for the smooth running of a short and impactful campaign: project marketing, campaign plan, campaign animation .\n\nAs platforms multiply and crowdfunding becomes more widespread, our objective is to enable project leaders to propel their campaign to bring together a real community around their product\/service and thus legitimize it.\n\nIf you have any questions, do not hesitate to contact us via our site in the contact section.\n\nThe Crowdfunding factory team\n\nCrowdfunding, Digital Marketing, Crowdfunding, Communication, Story Telling, Marketing, Social Networks, Press Relations, and Launch","value_proposition_fr":"Agence de conseil et d'accompagnement en financement participatif\n\nExperts en techniques de crowdfunding, pour propulser votre campagne\n\nCrowdfunding factory est une agence spécialisée dans l'accompagnement aux porteurs de projet tout au long de leur campagne de financement participatif.\nMission\nApporter un soutien aux porteurs de projet en campagne de crowdfunding pour les aider à mener leur campagne et la propulser vers leur objectif de collecte, quelle que soit la plateforme sur laquelle ils se trouvent.\nDescription\nCrowdfunding factory est une agence spécialisée dans l'accompagnement aux porteurs de projet tout au long de leur campagne de financement participatif, quelle que soit la plateforme sur laquelle ils se trouvent.\n\nNotre objectif est de propulser les campagnes de financement participatif afin de permettre aux porteurs de projet de réunir une véritable communauté autour de leur produit\/service et, ainsi, de le légitimer.\n\nForts d'une expérience de plus de 2 ans, nous avons conçu un programme en 3 grandes étapes, mettant en place tous les outils nécessaires au bon déroulement d'une campagne courte et percutante : marketing du projet, plan de campagne, animation de campagne.\n\nAlors que les plateformes se multiplient et que le financement participatif se démocratise, notre objectif est de permettre aux porteurs de projet de propulser leur campagne pour réunir une véritable communauté autour de leur produit\/service et ainsi de le légitimer.\n\nSi vous avez des questions, n'hésitez pas à nous joindre via notre site dans la rubrique contact.\n\nL'équipe de Crowdfunding factory\n\nCrowdfunding, Marketing Digital, Financement participatif, Communication, Story Telling, Marketing, Réseaux Sociaux, Relations Presses, and Lancement"}
